[
  {
    "title": "O Pastor Mentiroso e o Lobo",
    "author": "Apoorv Goyal",
    "created_on": "14 de Janeiro de 2021",
    "description": "A história de um menino que mentiu e perdeu a confiança das pessoas próximas a ele.",
    "story": "Era uma vez um menino pastor que estava entediado vendo seu rebanho de ovelhas na colina. Para se divertir, ele gritou: “Lobo! Lobo! O lobo está perseguindo a ovelha!” Os aldeões vieram correndo ajudar o menino e salvar as ovelhas. Eles não encontraram nada, e o menino apenas riu, olhando para seus rostos irritados.\n\n “Não grite ‘lobo’ quando não há lobo, menino!”, eles disseram com raiva e foram embora. O menino apenas riu deles.\n\nDepois de um tempo, ele ficou entediado e gritou 'Lobo!' novamente, enganando os aldeões pela segunda vez. Os aldeões furiosos avisaram o menino uma segunda vez e foram embora. O menino continuou observando o rebanho. Depois de um tempo, ele viu um lobo de verdade e gritou alto, “Lobo! Por favor ajude! O lobo está perseguindo as ovelhas. Ajudem!”\n\n Mas desta vez, ninguém apareceu para ajudar. À noite, quando o menino não voltou para casa, os aldeões se perguntaram o que aconteceu com ele e subiram a colina. O menino sentou-se na colina chorando. “Por que você não veio quando eu gritei que havia um lobo?” ele perguntou com raiva. “O rebanho está disperso agora”, disse ele.\n\n Um velho aldeão se aproximou dele e disse: “As pessoas não vão acreditar em mentirosos mesmo quando eles dizem a verdade. Vamos procurar suas ovelhas amanhã de manhã. Vamos para casa agora”.\n\n",
    "moral": "Mentir quebra a confiança. Ninguém confia em um mentiroso, mesmo quando ele está dizendo a verdade."
  },
  {
    "title": "O Toque de Midas",
    "author": "Saurabh Aswani",
    "created_on": "14 de Janeiro de 2021",
    "description": "A história de um rei e sua ganância.",
    "story": "Na Grécia antiga, havia um rei chamado Midas. Ele tinha muito ouro e tudo o que precisava. Ele também tinha uma filha linda. Midas amava muito seu ouro, mas amava sua filha mais do que suas riquezas.\n\nUm dia, um mago chamado Silenus ficou bêbado e desmaiou no jardim de rosas de Midas. Acreditando que os magos sempre trazem boa sorte, Midas deixa Sileno descansar em seu palácio até ficar sóbrio, contra a vontade de sua esposa e filha.. Sileno é amigo de Dionísio, o Deus do vinho e da celebração. Ao saber da gentileza de Midas para com seu amigo, Dionísio decide recompensar o rei.\n\nQuando solicitado a desejar algo, Midas diz: “Desejo que tudo que tocar se transforme em ouro”. Embora Dionísio soubesse que não era uma grande ideia, ele concedeu a Midas seu desejo.\n\nFeliz por seu desejo ter sido atendido, Midas passou a tocar em coisas aleatórias no jardim e em seu palácio e transformou tudo em ouro. Ele tocou uma maçã, e ela se transformou em uma maçã dourada brilhante. Seus súditos ficaram surpresos, mas felizes ao ver tanto ouro no palácio.\n\nEm sua felicidade, Midas foi e abraçou sua filha, e antes que ele percebesse, ele a transformou em uma estátua dourada e sem vida! Horrorizado, Midas correu de volta para o jardim e chamou Dionísio. Ele implorou para que ele tirasse seu poder e salvasse sua filha. Dionísio dá a Midas uma solução para mudar tudo de volta ao que era antes do desejo. Midas aprendeu sua lição e viveu o resto de sua vida contente com o que tinha.\n\n",
    "moral": "Não seja ganancioso. Seja feliz e contente com o que você tem."
  },
  {
  "title": "O Mágico de OZ",
  "author": "L. Frank Baum",
  "created_on": "7 de dezembro de 2019",
  "description": "A história de uma menina que, depois de um ciclone, é levada pelo vento junto com seu cãozinho Totó.",
  "story": "Era uma vez uma menina chamada Doroti. \n\n Ela morava em uma fazenda com tia Ema, tio Henrique e seu cachorrinho Toto. \n\nEla passava o tempo todo brincando com ele. \n\nUm dia o vento estava tão forte que explodiu a casa. \n\nDoroti e Toto, que estavam lá dentro, foram transportados para a terra de Oz.\n\nHavia quatro fadas na terra de Oz. \n\nDois eram bons e moravam um no norte e outro no sul. \n\nDois estavam zangados e viviam no Oriente e no Ocidente. \n\nQuando a casa caiu no chão, ele esmagou a Fada do Leste e ela morreu. \n\nA Boa Fada do Norte agradeceu a Dorothy por libertar os glutões que viviam escravizados pela Fada Malvada do Oriente. \n\nEntão a Fada ofereceu a ajuda de Dorothy:“Somente o Mágico de Oz pode ajudá-lo a sair desta terra.” \n\nColoque os sapatos encantados que pertenciam à Fada Má do Oriente. \n\nEm seguida, siga a estrada de tijolos amarelos para a Cidade das Esmeraldas.\n\n O Mágico de Oz mora lá.Doroti partiu com Totó. \n\nLogo encontrou o Espantalho pendurado no tronco, soltou-o e disse que precisava de um cérebro para pensar. \n\nEntão Doroti convidou: \n\n– Venha comigo. O mágico de Oz lhe dará um.Então os três encontraram o Lenhador de Lata que queria um coração:– \n\n Venha conosco! \n\n– Dorothy convidou – O Mágico de Oz vai te dar um! \n\nPouco depois, todos os quatro encontraram Leo. \n\nOs cinco amigos viajaram pela estrada de tijolos amarelos por muitos dias. \n\nDepois de várias aventuras, chegaram ao castelo do Mágico de Oz. \n\nUm por um, eles foram levados à sala do trono para falar com ele.\n\nO leão pediu ao mago que lhe desse coragem. \n\nTin Woodman queria coração. \n\nO espantalho pediu um cérebro, e Dorothy queria voltar para a fazenda do tio. \n\nO Mágico de Oz prometeu cumprir o pedido de todos se eles matassem a Fada Má do Oeste.\n\nA menina seguiu a Fada, que após várias tentativas de assustá-los. \n\nDorothy pegou um balde de água e derramou em si mesma:\n\n – Alívio! A bruxa gritou, “encolher!”\n\nEra verdade. A água fez a bruxa encolher. \n\nA bruxa foi ficando cada vez menor até desaparecer.\n\nA Fada Boa do Sul disse a Dorothy que ela poderia voar nas botas encantadas que a Fada Boa do Norte lhe deu.\n\n",
   "moral": "É de conhecimento quase universal que O Mágico de Oz tem como lição de moral algo como “Acredite em si mesmo, suas qualidades estão dentro de você"


  }
]